[
    {
        "identificador": "624873",
        "Tipo": "Pregão",
        "Resumo": "AVISO DE PREGÃO ELETRÔNICO PREGÃO ELETRÔNICO - PE Nº 251/2025 - SGG PROCESSO N° 202500005009357 O Estado de Goiás, por intermédio do(a) SGG - SECRETARIA-GERAL DE GOVERNO torna público, para conhecimento dos interessados, que realizará procedimento na modalidade Pregão Eletrônico , tipo Menor Preço por Lote , nos termos do art. 28, inciso I, da Lei federal nº 14.133, de 01 de abril de 2021 e na forma do Decreto estadual nº 10.247, de 30 de março de 2023. Seguem os dados da contratação: Objeto: Fornecimento de Bens e Materiais de Aquisição de Suprimentos para o Almoxarifado SGG, conforme condições, quantidades e exigências estabelecidas no Edital e seus anexos . Valor total estimado da contratação: R$ 104.791,08 (R$ Cento e Quatro Mil e Setecentos e Noventa e Um Reais e Oito Centavos) . Número da Contratação: 113550. Data e horário de início da sessão eletrônica de lances: 10h (horário de Brasília-DF) do dia 02/07/2025 . Endereço eletrônico: https://sislog.go.gov.br/PanelAquisicao/DetalhesLicitacao?idLicitacao=113550. O fornecedor interessado em participar do certame deverá ser previamente cadastrado no sistema oficial de cadastro de fornecedores do Estado e deverá encaminhar, exclusivamente por meio do sistema eletrônico, a proposta com a descrição do objeto e preço ofertado, até a data e horário estabelecidos para início da sessão eletrônica de lances. Informações acerca do cadastro de fornecedores, Termo de Referência e demais documentos da contratação encontram-se disponíveis nos sites: www.sislog.go.gov.br. Maiores informações pelo telefone: (62) 3270-8645. AMÉLIA CRISTINA ALVES SILVA Pregoeiro(a)",
        "data_publicacao": "16/06/2025"
    },
    {
        "identificador": "624846",
        "Tipo": "Licitação",
        "Resumo": "ATO DE ERRATA AO AVISO DE PUBLICAÇÃO DE CHAMADA PÚBLICA 002/2025 A Gerência de Licitação, da Secretaria de Estado de Educação, no uso de suas atribuições legais, COMUNICA a ERRATA referente a publicação do Diário Oficial da União, seção 3, nº 111 pág. 219, Aviso de Abertura de Chamada Pública, do Conselho Escolar Arapoema Meireles. ONDE SE LÊ: \"PROCESSO FILHO Nº 2025.0000.606.8494\" LEIA-SE : \"PROCESSO FILHO Nº 2025.0000.606.9052\". As demais informações permanecem inalteradas.",
        "data_publicacao": "16/06/2025"
    },
    {
        "identificador": "624977",
        "Tipo": "Dispensa",
        "Resumo": "AVISO DE DISPENSA DE LICITAÇÃO A Agência de Fomento de Goiás S/A, por intermédio de sua Comissão Permanente de Licitação, tendo em vista o que consta do Processo Administrativo SEI Nº 202500059000600, e por se enquadrar nos termos do Art. 51, Inciso II do Regulamento Interno das Licitações e Contratos da Agência de Fomento de Goiás S/A, declarou através do Despacho nº 361/2025-GELIC, a Dispensa de Licitação para contratação da empresa 88 BRINDES LTDA, para o fornecimento de materiais de informática, eletrônicos em geral e materiais de expediente, conforme o Termo de Cooperação n° 001/2024/SEAD, celerado entre o Estado de Goiás, por intermédio da Secretaria de Estado da Administração - SEAD, e a Agência de Fomento de Goiás S/A - GoiásFomento, com vistas à participação de servidores nas ações educacionais promovidas pela Diretoria Executiva da Escola de Governo, perfazendo a despesa global de R$ 9.150,00 (nove mil e cinquenta reais) . Dotação Orçamentária: Conta nº 8.1.7.42.00.00.087003 - DESPESAS DE PROMOÇÕES E RELAÇÕES PÚBLICAS - BRINDES. Goiânia, 13 de junho de 2025 JOÃO VÍCTOR GONÇALVES TEIXEIRA Presidente da CPL",
        "data_publicacao": "16/06/2025"
    },
    {
        "identificador": "624910",
        "Tipo": "Pregão",
        "Resumo": "AVISO DE LICITAÇÃO O Fundo Municipal de Educação do Município de Itaberaí/GO, UASG 989403, torna público que fará realizar no dia 01/07/2025 , às 09h00, no site gov.br/compras ( COMPRAS.GOV ) do Governo Federal, Licitação na modalidade Pregão Eletrônico nº 72/2025 - SRP , Tipo Menor Preço Por Item, destinado à AQUISIÇÃO DE BENS PERMANENTES de acordo com o edital e seus anexos, que poderão ser obtidos nos endereços www.itaberai.go.gov.br, gov.br/compras ou junto ao Dep. de Licitações do Município. Maiores informações pelo e-mail licita@itaberai.go.gov.br. Itaberaí, aos 13 de junho de 2025. Divino Rodrigues de Sousa - Presidente da Comissão de Licitação.",
        "data_publicacao": "16/06/2025"
    },
    {
        "identificador": "624923",
        "Tipo": "Pregão",
        "Resumo": "MUNICÍPIO DE RUBIATABA-GO AVISO DE LICITAÇÃO - EDITAL DE PREGÃO ELETRÔNICO N° 028/2025 O MUNICÍPIO DE RUBIATABA-GO, torna público que realizará, no dia 01 de julho de 2025, às 08h 00min, Licitação na Modalidade PREGÃO, na forma ELETRÔNICA, do tipo MENOR PREÇO POR LOTE, tendo como objeto da presente licitação a SOLICITAÇAO PARA CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO DE SERVIÇOS DE LOCAÇÃO DE DISPOSITIVOS DE IMPRESSÃO E CÓPIA (EQUIPAMENTOS NOVOS DE PRIMEIRO USO), MONOCROMÁTICAS E COLORIDAS, COM FORNECIMENTO DE TODOS OS SUPRIMENTOS NECESSÁRIOS (EXCETO PAPEL), MANUTENÇÃO PREVENTIVA E CORRETIVA, INSTALAÇÃO, SUPORTE TÉCNICO E CONTABILIZAÇÃO DE IMPRESSÕES, PARA ATENDER AS NECESSIDADES DAS SECRETARIAS MUNICIPAIS, conforme condições, quantidades e exigências estabelecidas nos documentos constantes do processo. A abertura das propostas será realizada no dia 01/07/2025, às 08h 00min, no endereço eletrônico www.portaldecompraspublicas.com.br. Informações: www.rubiataba.go.gov.br ou 0800 0021 919 RAMAL 2. Rubiataba, Goiás, 13 de junho de 2025. Gisele Gurgel Barbosa - Pregoeira.",
        "data_publicacao": "16/06/2025"
    },
    {
        "identificador": "625177",
        "Tipo": "Dispensa",
        "Resumo": "EXTRATO DE CONTRATO Processo nº: 2025.0000.606.5773 Assunto: Contrato de Fornecimento nº 001/2025, que entre si celebram o Estado de Goiás, Coordenação Regional de Educação de Goiás por intermédio do Conselho Escolar Lyceu de Goyaz, CNPJ Nº 01.099.70/0001-59 e a pessoa jurídica Supermercado Gontijo Neto Ltda, CNPJ: 031.101.796/0001-00. Do Objeto: Contratação de empresa para fornecimento de gêneros alimentícios para a Alimentação Escolar, com o intuito de atender às necessidades do Conselho Escolar Lyceu de Goyaz, no município de Goiás - GO, conforme documentação apresentada nos autos. Da Modalidade : DISPENSA Nº 001/2025, art. 75, II, da Lei Federal nº 14.133/21. Do Preço: Terá o valor de R$ 62.703,69 (sessenta e dois mil setecentos e três reais e sessenta e nove centavos). Dotação Orçamentária : FNDE 2024.2401.12.306.1008.2019.03.15520109.50.0000/TE 2024.2401.12.306.10 08.2019.03.17610156.50.0000. Da Vigência: O contrato vigerá pelo prazo de 07 (sete) meses. Da Publicação: Deverá ser publicado por extrato no Diário Oficial do Estado de Goiás. Da Data da Assinatura: 09/06/2025. SARA RODRIGUES BARROSO PROCÓPIO PRESIDENTE DO CONSELHO ESCOLAR LYCEU DE GOYAZ",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625179",
        "Tipo": "Dispensa",
        "Resumo": "EXTRATO DE CONTRATO Processo nº: 202500006044236 Assunto : Contrato de Fornecimento nº 001/2025, que entre si celebram o Estado de Goiás, Coordenação Regional de Educação de Goiás por intermédio do Conselho Escolar Dom Cândido Penso - CNPJ Nº 00.667.503/0001-15 e a pessoa jurídica BOM PREÇO COMERCIAL DE ALIMENTOS LTDA, CNPJ: 40.126.846/0001-97 Do Objeto : Contratação de empresa para fornecimento de gêneros alimentícios para a Alimentação Escolar, com o intuito de atender às necessidades do Conselho Escolar João Augusto Perillo, no município de Goiás, conforme documentação apresentada nos autos. Da Modalidade : DISPENSA Nº 001/2025, art. 75, II, da Lei Federal nº 14.133/21. Do Preço: Terá o valor de R$ R$ Valor total de: R$ 62.725,59 (sessenta e dois mil, setecentos e vinte e cinco reais e cinquenta e nove centavos) Fonte: _ FNDE 2024.2401.12.306.1008.2019.03.15520109.50.0000 TE 2024.2401.12.306.1008.2019.03.17610156.50.0000; Da Vigência: O contrato vigerá pelo prazo de 03 (três) meses. Da Publicação: Deverá ser publicado por extrato no Diário Oficial do Estado de Goiás. Data da Assinatura : 25/03/2025. Nunes Xavier da Silva Presidente do Conselho Escolar",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625219",
        "Tipo": "Dispensa",
        "Resumo": "EXTRATO DE CONTRATO Processo nº : 2025.0000.6074692 Assunto: Contrato de Fornecimento nº 002/2025, que entre si celebram o Estado de Goiás, Coordenação Regional de Educação de Inhumas por intermédio do Conselho Escolar José Peixoto - CNPJ Nº 00.671.368/0001-81 e a pessoa jurídica Magno Comércio de Alimentos LTDA, CNPJ: 52.308.366/0001-26. Do Objeto: Contratação de empresa para fornecimento de gêneros alimentícios para a Alimentação Escolar, com o intuito de atender às necessidades do Conselho Escolar José Peixoto, no município de Nova Veneza, conforme documentação apresentada nos autos. Da Modalidade : DISPENSA Nº 002/2025, art. 75, II, da Lei Federal nº 14.133/21. Do Preço: Terá o valor de R$ 49.601,79 ( quarenta e nove mil seiscentos e um reais e setenta e nove centavos ). Fonte: 100. Da Vigência: O contrato vigerá pelo prazo de 04 MESES (quatro). Da Publicação: Deverá ser publicado por extrato no Diário Oficial do Estado de Goiás. Da Data da Assinatura : 06/06/2025.",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625253",
        "Tipo": "Dispensa",
        "Resumo": "EXTRATO DE CONTRATO - DISPENSA DE LICITAÇÃO N° 002/2025 Processo nº: 202500006070582 Assunto: Contrato de Fornecimento nº 003/2025, que entre si celebram o Estado de Goiás, Coordenação Regional de Educação de Goiânia por intermédio do Conselho Escolar Major Oscar Alvelos - CNPJ Nº 00.671.491/0001-00 e a pessoa jurídica Margareth Novais de Souza Estrela - ME, CNPJ: 03.038.215/0001-90 . Do Objeto: Contratação de empresa para fornecimento de gêneros alimentícios para a Alimentação Escolar, com o intuito de atender às necessidades do Conselho Escolar Major Oscar Alvelos, no município de Goiânia, conforme documentação apresentada nos autos. Da Modalidade: DISPENSA Nº002/2025, art. 75, II, da Lei Federal nº 14.133/21. Do Preço: Terá o valor de R$ 51.614,59 - cinquenta e um mil, seiscentos e quatorze reais e cinquenta e nove centavos . Fonte: FNDE/PNAE/EDUCAÇÃO BÁSICA e PNAE/TE . Da Vigência: O contrato vigerá pelo prazo de 06 (meses) meses. Da Publicação: Deverá ser publicado por extrato no Diário Oficial do Estado de Goiás. Data da Assinatura: 04/06/2025. VICENTE MARTINS VIEIRA FILHO - TEN. CEL. PMGO Comandante/Gestor Presidente do Conselho Escolar",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625070",
        "Tipo": "Concorrência",
        "Resumo": "CONCORRÊNCIA Nº 005/2025/114126 - CRE-LUZIÂNIA PROCESSO N° 202500005014656 O Estado de Goiás por intermédio da COORDENAÇÃO REGIONAL DE EDUCAÇÃO DE LUZIÂNIA, torna público, para conhecimento dos interessados, que realizará procedimento na modalidade Concorrência, tipo menor preço, nos termos do Art. 28, inciso II da Lei Federal nº 14.133, de 1º de abril de 2021 e na forma do Decreto Estadual nº 10.359, de 30 de março de 2023. Objeto: Contratação de empresa especializada em prestar serviços de natureza civil para Reforma e Ampliação do Centro de Ensino em Período Integral Osvaldo da Costa Meireles, no município de Luziânia-GO . VALOR TOTAL ESTIMADO DA CONTRATAÇÃO :R$ 2.460.644,29 (R$ Dois Milhões e Quatrocentos e Sessenta Seiscentos e Quarenta e Quatro Reais e Vinte e Nove Centavos). Data e horário de início da sessão eletrônica de lances: 08/07/2025 - 09:10 (horário de Brasília). Endereço eletrônico: www.sislog.go.gov.br. O fornecedor interessado em participar do certame deverá ser previamente cadastrado no sistema oficial de cadastro de fornecedores do Estado. O fornecedor interessado encaminhará, exclusivamente por meio do sistema eletrônico, a proposta com a descrição do objeto e preço ofertado, até a data e horário estabelecidos para início da sessão eletrônica de lances. Informações acerca do cadastro de fornecedores, Projeto Básico e demais documentos da contratação encontram-se disponíveis nos sites: www.sislog.go.gov.br HYPERLINK \"http://www.comprasnet. go.gov.br/\". Maiores informações pelo telefone: (61) 3246-6570 /ou e-mail: regional.luziania@seduc.go.gov.br MÁRCIA GOMES DA SILVA MENDES Agente de Contratação",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625176",
        "Tipo": "Pregão",
        "Resumo": "AVISO DE PREGÃO ELETRÔNICO PREGÃO ELETRÔNICO - PE Nº 7/2025 Contratação-SISLOG 1134.628 - SIC PROCESSO N° 202500005017431 O Estado de Goiás, por intermédio do(a) SIC - SECRETARIA DE ESTADO DE INDÚSTRIA, COMÉRCIO E SERVIÇOS torna público, para conhecimento dos interessados, que realizará procedimento na modalidade Pregão Eletrônico nº 007/2025 , tipo Menor Preço Por item , nos termos do art. 28, inciso I, da Lei federal nº 14.133, de 01 de abril de 2021 e na forma do Decreto estadual nº 10.247, de 30 de março de 2023. Seguem abaixo os dados da contratação: Descrição do item 001 Código 47 - Locação de Veículos, caminhão Baú 3/4, novo ou semi-novo com ano de fabricação com até 05 anos, carroceria tipo Baú, capacidade máxima de carga de 6 (seis) toneladas, transmissão com 05 ou mais marchas à frente e 01 marchas à ré, tração 4x2, potência mínima liquida de 160 CV, com capacidade entre eixos de no mínimo 3.735 mm. Informações Adicionais Contratação de empresa especializada para prestar serviços de Locação de Veículos, caminhão Baú 3/4, novo ou semi-novo com ano de fabricação com até 05 anos, para fins de transporte de carga sem motorista, fornecimento de equipamento específico para monitoramento de veículo em tempo real (rastreador), com manutenção e revisões em geral, seguros, incluindo todos os custos diretos e indiretos para a prestação de serviços de transporte de carga mercadorias diversas, a serem utilizados pela Secretaria de Estado da Indústria, Comércio e Serviços - SIC, conforme especificado no Termo de Referência. Período (Meses) 30 Quantidade 1 Unidade quilometragem livre Participação Ampla Participação Local de Entrega Palácio Pedro Ludovico Teixeira Diferença Mínima R$ 0,10 Valor Unitário R$ 11.399,33 Valor Total R$ 341.979,90 Data e horário de início da sessão eletrônica de lances: 09:00horas (horário de Brasília-DF) do dia 07 de julho de 2025. Endereço eletrônico: www.sislog.go.gov.br. O fornecedor interessado em participar do certame deverá ser previamente cadastrado no sistema oficial de cadastro de fornecedores do Estado. O fornecedor interessado encaminhará, exclusivamente por meio do sistema eletrônico, a proposta com a descrição do objeto e preço ofertado, até a data e horário estabelecidos para início da sessão eletrônica de lances. Informações acerca do cadastro de fornecedores, Termo de Referência e demais documentos da contratação encontram-se disponíveis nos sites: www.sislog.go.gov.br. Maiores informações pelo telefone: (062) 3201-5558 e/ou e-mail: compras.sic@goias.gov.br.. JEFERSON CARDOSO DOS SANTOS Agente de Contratação",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625180",
        "Tipo": "Pregão",
        "Resumo": "AVISO DE LICITAÇÃO PREGÃO ELETRÔNICO Nº 05/2025 - SEINFRA PROCESSO Nº 202500005004746 - Contratação SISLOG 112603 O Estado de Goiás, por intermédio da SEINFRA - SECRETARIA DE ESTADO DA INFRAESTRUTURA torna público, para conhecimento dos interessados, que realizará procedimento na modalidade Pregão Eletrônico, tipo menor preço por lote, nos termos do Art. 28, inciso I, da Lei Federal nº 14.133, de 1º de abril de 2021 e do Decreto estadual nº 10.247, de 30 de Março de 2023. Objeto: Prestação de serviço de realização de testes para verificação da qualidade e da viabilidade técnica das fontes de captação subterrânea (poços) já perfuradas nas localidades rurais, mapeadas pelo Programa Estadual de Saneamento Rural de Goiás (PESR-GO), nos aspectos de qualidade da água (físico-químico e microbiológico), para consumo humano e nos aspectos técnicos de análise de vazão e capacidade dos aquíferos, para fins de implantação posterior de sistemas de abastecimento de água. Data e horário de início da sessão eletrônica de lances: 09:00 (horário de Brasília-DF) do dia 08/07/2025. Valor Total Estimado: R$ 683.574,26 (seiscentos e oitenta e três mil, quinhentos e setenta e quatro reais e vinte e seis centavos). Endereço eletrônico: www.sislog.go.gov.br. O fornecedor interessado em participar do certame deverá ser previamente cadastrado no sistema oficial de cadastro de fornecedores do Estado. O fornecedor interessado encaminhará, exclusivamente por meio do sistema eletrônico, a proposta com a descrição do objeto e preço ofertado, até a data e horário estabelecidos para início da sessão eletrônica de lances. Informações acerca do cadastro de fornecedores, Termo de Referência e demais documentos da contratação encontram-se disponíveis nos sites: www.sislog.go.gov.br e www.seinfra.go.gov.br. Maiores informações pelo telefone: (62) 99221-3437 e/ou e-mail: licitacaoseinfra@goias.gov.br. Tatiana Teodoro Zoccoli Agente de Contratação/Pregoeira",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625075",
        "Tipo": "Dispensa",
        "Resumo": "AVISO DE DISPENSA ELETRÔNICA DISPENSA DE LICITAÇÃO - COM COTAÇÃO ELETRÔNICA - Código 114592 CONTRATAÇÃO Nº 21/2025 - ABC PROCESSO N° 202500005017307 O Estado de Goiás, por intermédio do(a) ABC - AGÊNCIA BRASIL CENTRAL , torna público , para conhecimento dos interessados, que realizará contratação direta por Dispensa Eletrônica , tipo Menor Preço , nos termos do Art. 75, inciso II da Lei federal nº 14.133, de 01 de abril de 2021 e na forma do Decreto estadual nº 10.211, de 06 de fevereiro de 2023. Objeto: Aquisição acessórios de filmagens em smartphones Data e horário de início da sessão eletrônica de lances: 08:00 (horário de Brasília-DF) do dia 24/06/2025 Endereço eletrônico: www.sislog.go.gov.br Tratamento Diferenciado para ME/EPP: exclusiva para ME/EPP/EQUIPARADAS . O fornecedor interessado em participar do certame deverá ser previamente cadastrado no sistema oficial de cadastro de fornecedores do Estado e deverá encaminhar, exclusivamente por meio do sistema eletrônico, a proposta com a descrição do objeto e preço ofertado, até a data e horário estabelecidos para início da sessão eletrônica de lances. Informações acerca do cadastro de fornecedores, Termo de Referência e demais documentos da contratação encontram-se disponíveis nos sites: www.sislog.go.gov.br. Maiores informações pelo telefone: 32353366 e/ou e-mail: izis.alfaia@goias.gov.br e no Endereço: Rua SC 1, 299, Parque Santa Cruz, Goiânia-GO. REGINALDO ALVES DA NOBREGA JUNIOR Ordenador de Despesas",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625171",
        "Tipo": "Pregão",
        "Resumo": "AVISOS DE LICITAÇÃO Pregão Eletrônico nº 033/2025 Contratação nº: 113641 Tipo: Menor Preço por Lote Abertura: 02/07/2025 Horário: 09h00min Processo nº: 202500005009821 Objeto: Aquisição de soquetes, chaves e outros, com prazo de vigência para 12 (doze) meses. Pregão Eletrônico nº 034/2025 Contratação nº: 114689 Tipo: Menor Preço por Item Abertura: 04/07/2025 Horário: 09h00min Processo nº: 202500005017888 Objeto: Prestação de serviços de manejo e controle de pragas, dedetização, desinsetização, desratização e descupinização com prazo de vigência de 12 (doze) meses. As empresas poderão retirar cópia do edital via Internet, através do site da Metrobus Transporte Coletivo S.A https://goias.gov.br/metrobus/e no portal de compras do Estado de Goiás https://sislog.go.gov.br/ . Goiânia, 16 de junho de 2025 Giovanna Barbosa de Miranda Presidente da CPL",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625230",
        "Tipo": "Pregão",
        "Resumo": "ASSEMBLEIA LEGISLATIVA DO ESTADO DE GOIÁS Aviso de Licitação A Assembleia Legislativa do Estado de Goiás, tendo em vista o que consta no processo administrativo nº 10918/2025 , torna público a realização de procedimento licitatório, em sessão pública virtual, na modalidade PREGÃO ELETRÔNICO Nº 32/2025 , cujo objeto é a AQUISIÇÃO DE COMENDA APÓSTOLO SINOMAR FERNANDES DA SILVEIRA, para atender às demandas da Assembleia Legislativa do Estado de Goiás . O item único é destinado à participação exclusiva de microempresas (ME) e empresas de pequeno porte . As propostas e documentos serão recebidos virtualmente no site: www.sislog.go.gov.br até o dia 04/07/2025, às 08h59. A sessão de abertura terá início às 09 horas (Horário de Brasília). O texto integral do Edital, bem como de seus anexos, estará disponível nos endereços eletrônicos: www.sislog.go.gov.br e transparencia.al.go.leg.br/licitacoes/editais . Informações poderão ser obtidas também pelo e-mail: licitacao@al.go.leg.br e telefone: (62) 3221-3430. Goiânia, 17 de junho de 2025. Santiago Sampaio Lopes Presidente da CL - ALEGO Rodrigo Gabriel Moisés Diretor de Licitações da ALEGO",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625375",
        "Tipo": "Concorrência",
        "Resumo": "FUNDO MUNICIPAL DE SAÚDE DE DAMOLÂNDIA/GO CONCORRÊNCIA ELETRÔNICA 002/2025 FUNDO MUNICIPAL DE SAÚDE DE DAMOLÂNDIA/GO, CNPJ n° 08.325.807/0001-06, torna público para conhecimento dos interessados que promoverá CONCORRÊNCIA ELETRÔNICA 002/2025, tipo Menor preço por empreitada global, objetivando a contratação de empresa para REFORMA NO HOSPITAL MUNICIPAL SÃO VICENTE DE PAULO - DAMOLÂNDIA/GO, conforme Especificações Contidas no Anexo I do edital, que ocorrerá no dia 07 de julho de 2025, ás 08:30 horas. Local: https://bnc.org.br/. Mais Informações: No site da Prefeitura Municipal https://damolandia.go.gov.br/, (62) 3337-3133 e-mail: licitacao@damolandia.go.gov.br. Gabryela Ribeiro Ferreira. Agente de Contratação",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625173",
        "Tipo": "Concorrência",
        "Resumo": "ESTADO DE GOIÁS MUNCÍPIO DE HIDROLÂNDIA AVISO DE LICITAÇÃO CONCORRÊNCIA ELETRÔNICA 003/2025 O Município de Hidrolândia/GO, torna público que fará realizar às 09:00 horas do dia 04 DE JULHO DE 2025, pelo BNC - Banco Nacional de Contratações, em sessão pública, na forma da Lei Federal n° 14.133/2021, bem como demais normas específicas, licitação na modalidade CONCORRÊNCIA ELETRÔNICA, do tipo menor preço global, com a finalidade de contratação de empresa para a execução de reforma do CMEI Renascer, localizado no Setor Garavelo Sul, para atender as necessidades do Fundo Municipal de Educação. A documentação completa e seus anexos poderão ser examinados no endereço acima mencionado no horário de 07:00 às 11:00 e de 13:00 às 17:00 ou no site www.hidrolandia.go.gov.br ou via e-mail: licitacoesecontratos.hdd@gmail.com Hidrolândia/GO, 16 de Junho de 2025. Maria Luiza Fernandes de Souza - Agente de Contratação.",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625175",
        "Tipo": "Pregão",
        "Resumo": "ESTADO DE GOIÁS MUNCÍPIO DE HIDROLÂNDIA AVISO DE LICITAÇÃO PREGÃO ELETRÔNICO 024/2025 O Município de Hidrolândia/GO, torna público que fará realizar às 14:00 horas do dia 07 DE JULHO DE 2025, pelo BNC - Banco Nacional de Contratações, em sessão pública, na forma da Lei Federal n° 14.133/2021, bem como demais normas específicas, licitação na modalidade PREGÃO ELETRÔNICO, do tipo menor preço, com a finalidade de REGISTRO DE PREÇOS para contratação de empresa especializada nos serviços de locação de horas de trator agrícola sobre pneus, em atendimento às necessidades da Secretaria Municipal de Transportes e Obras. A documentação completa e seus anexos poderão ser examinados no endereço acima mencionado no horário de 07:00 às 11:00 e de 13:00 às 17:00 ou no site www.hidrolandia.go.gov.br ou via e-mail: licitacoesecontratos.hdd@gmail.com Hidrolândia/GO, 16 de Junho de 2025. Maria Luiza Fernandes de Souza - Agente de Contratação.",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625172",
        "Tipo": "Dispensa",
        "Resumo": "AVISO DE DISPENSA DE LICITAÇÃO O Fundo Municipal de Assistência Social de Paraúna-GO, manifesta interesse em obter propostas adicionais mais vantajosas, nos termos do art. 75, § 3º, da Lei Federal nº 14.133, de 01 de Abril de 2021, para a Dispensa de Licitação, visando a aquisição de material permanente, sendo: aparelhos de celular para atender as necessidades administrativas do Centro de Referência de Assistência Social - CRAS, do Fundo Municipal de Assistência Social, de acordo com o Termo de Referência, através de Recurso do Cofinanciamento Estadual, conforme Resolução nº 007, de 07 de maio de 2025 - CMAS, nos termos do Art. 75, inciso II, da Lei 14.133/2021 e alterações posteriores, de acordo com o processo administrativo nº 13049/2025. Os interessados deverão encaminhar proposta de preço para o e-mail: public.dispensa.compras@gmail.com, ou entregar no Departamento de Compras, da Prefeitura Municipal de Paraúna-GO, até o dia 24/06/2025 às 17:00 h. Paraúna-GO, 16/06/2025. ESMUITY SAKAITY VIEIRA DE SOUZA - Agente de Contratação",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625207",
        "Tipo": "Concorrência",
        "Resumo": "FUNDO MUNICIPAL DE EDUCAÇÃO DE SANTO ANTONIO DE GOIÁS CONCORRÊNCIA ELETRÔNICA 002/2025 FUNDO MUNICIPAL DE EDUCAÇÃO DE SANTO ANTONIO DE GOIÁS, torna público, para o conhecimento de todos os interessados, que às 09h00min do dia 09 de Julho de 2025, estará realizando processo licitatório na modalidade Concorrência Eletrônica, do tipo menor preço global, que tem como objeto a construção da segunda etapa do Centro Educacional e Cultural Antônio Borges, na forma dos documentos anexados e conforme termo de referência constante do processo licitatório tipo Concorrência Eletrônica 002/2025. O Edital completo poderá ser obtido na sede da Comissão Permanente de Licitação no site https://bnc.org.br/ acima descrito ou pelo site www.santoantoniodegoias.go.gov.br, ou pelo e-mail licitacao@santoantoniodegoias.go.gov.br, a partir do dia 17 de Junho de 2025. O processo será conduzido via sistema web no endereço: bnc.org.br Maiores informações pelo fone/fax (62) 3535-1950 durante o horário das 08:00h às 11:00h e das 13:00h às 17:00h. Geciane Souza Barbosa, Agente de Contratação.",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625051",
        "Tipo": "Pregão",
        "Resumo": "EXTRATO DE PUBLICAÇÃO DE LICITAÇÃO CÂMARA MUNICIPAL DE JATAÍ GOIÁS PREGÃO (ELETRÔNICO) Referência - Processo Licitatório n° 957/2025 - PREGÃO n° 007/2025. A pregoeira Câmara Municipal de Jataí, torna público, para conhecimento dos interessados, que, no dia 27 DE JUNHO às 09:00 hs , realizará Sessão Pública de Processamento do Pregão Eletrônico, registro de preço para aquisição de combustíveis na cidade de Jataí, de acordo com especificações e características mínimas constantes dos Anexos I do referido Edital. Podendo os interessados efetuarem cadastro, de acordo com as especificações do edital que poderá ser obtido junto ao Departamento de Licitação na Câmara Municipal de Jataí, de segunda a sexta-feira, das 08 h às 11 h e das 13 h às 17 h ou nos sites http:// www.jatai.go.leg.br e www.portaldecompraspublicas.com.br.",
        "data_publicacao": "17/06/2025"
    },
    {
        "identificador": "625544",
        "Tipo": "Concorrência",
        "Resumo": "CONCORRÊNCIA Nº 025/2025/114331 - SEDUC PROCESSO N° 202500005015845 O Estado de Goiás, por intermédio do(a) SEDUC - SECRETARIA DE ESTADO DA EDUCAÇÃO torna público, para conhecimento dos interessados, que realizará procedimento na modalidade Concorrência , tipo menor preço , nos termos do Art. 28, inciso II da Lei Federal nº 14.133, de 1º de abril de 2021 e na forma do Decreto Estadual nº 10.359, de 11 de dezembro de 2023. Objeto: Ampliação e Reforma - Colégio Estadual Mont Serrat. VALOR TOTAL ESTIMADO DA CONTRATAÇÃO: R$ 3.809.596,69 (R$ Três Milhões e Oitocentos e Nove Mil e Quinhentos e Noventa e Seis Reais e Sessenta e Nove Centavos). Data e horário de início da sessão eletrônica de lances: 09:10 (horário de Brasília-DF) do dia 07.07.2025. Endereço eletrônico: www.sislog.go.gov.br. O fornecedor interessado em participar do certame deverá ser previamente cadastrado no sistema oficial de cadastro de fornecedores do Estado. O fornecedor interessado encaminhará, exclusivamente por meio do sistema eletrônico, a proposta com a descrição do objeto e preço ofertado, até a data e horário estabelecidos para início da sessão eletrônica de lances. Informações acerca do cadastro de fornecedores, Projeto Básico e demais documentos da contratação encontram-se disponíveis nos sites: www.sislog.go.gov.br. Maiores informações pelo telefone: 62 3220-9570 e/ou e-mail: licitacao@seduc.go.gov.br ANA MARIA ROCHA CARVALHO Agente de Contratação",
        "data_publicacao": "18/06/2025"
    },
    {
        "identificador": "625710",
        "Tipo": "Concorrência",
        "Resumo": "CONCORRÊNCIA Nº 017/2025/113839 - SEDUC PROCESSO N° 202500005015845 O Estado de Goiás, por intermédio do(a) SEDUC - SECRETARIA DE ESTADO DA EDUCAÇÃO torna público, para conhecimento dos interessados, que realizará procedimento na modalidade Concorrência , tipo menor preço , nos termos do Art. 28, inciso II da Lei Federal nº 14.133, de 1º de abril de 2021 e na forma do Decreto Estadual nº 10.359, de 11 de dezembro de 2023. Objeto: Reforma e Ampliação no Colégio Estadual Manoel Libânio da Silva, no munícipio de Abadia Goias-GO, sendo sendo: Bloco 05 - Construção; Executar o reservatório enterrado; executar a instalação do reservatório metálico tipo taça; executar casa de bomba - padrão Seduc; Executar poço artesiano; bloco 02 - Reforma; executar passarela; calçada/muro; entre outros, vinculado às condições e especificações estabelecidas no edital. VALOR TOTAL ESTIMADO DA CONTRATAÇÃO: R$ 3.120.547,01 (três milhões, cento e vinte mil quinhentos e quarenta e sete reais e um centavo). Data e horário de início da sessão eletrônica de lances: 9h10min (horário de Brasília-DF) do dia 08/07/2025. Endereço eletrônico: www.sislog.go.gov.br. O fornecedor interessado em participar do certame deverá ser previamente cadastrado no sistema oficial de cadastro de fornecedores do Estado. O fornecedor interessado encaminhará, exclusivamente por meio do sistema eletrônico, a proposta com a descrição do objeto e preço ofertado, até a data e horário estabelecidos para início da sessão eletrônica de lances. Informações acerca do cadastro de fornecedores, Projeto Básico e demais documentos da contratação encontram-se disponíveis nos sites: www.sislog.go.gov.br. Maiores informações pelo telefone: 62 3220-9570 e/ou e-mail: licitacao@seduc.go.gov.br ANA MARIA ROCHA CARVALHO Agente de Contratação",
        "data_publicacao": "18/06/2025"
    },
    {
        "identificador": "625679",
        "Tipo": "Pregão",
        "Resumo": "TRIBUNAL DE CONTAS DO ESTADO DE GOIÁS AVISO DE LICITAÇÃO O Agente de Contratação do TCE-GO, nomeado pela Port. nº 229/23 , torna público o Edital do Pregão Eletrônico nº 25/2025, proc. nº 202500047002175 . Objeto: Prestação de serviços de gerenciamento para abastecimento de veículos e grupos geradores, mediante emissão de cartões magnéticos, com intermediação no fornecimento de combustíveis , regida pela Lei nº 14.133/2021. A licitação será realizada no site www.gov.br/compras/pt-br. As novas datas serão as seguintes: Início de acolhimento de propostas no 23/06/2025 às 08:00h ; data da sessão pública, dia 04/07/2025 às 08:00h. O Edital poderá ser obtido no sites: www.tce.go.gov.br e www.gov.br/compras/pt-br. Informações pelo telefone: (62) 3228-2616 ou via e-mail: cpl@tce.go.gov.br. Goiânia, 17 de junho de 2025. Artur Eduardo Lopes da Silva AGENTE DE CONTRATAÇÃO",
        "data_publicacao": "18/06/2025"
    },
    {
        "identificador": "625583",
        "Tipo": "Pregão",
        "Resumo": "MUNICÍPIO DE FLORES DE GOIÁS 2ª RETIFICAÇÃO DO AVISO DE LICITAÇÃO PREGÃO ELETRÔNICO Nº 025/2025 O MUNICIPIO DE FLORES DE GOIÁS por intermédio do FUNDO MUNICIPAL DE SAÚDE , Estado de Goiás, pessoa jurídica de direito público interno, inscrito no CNPJ (MF) sob nº 01.740.497/0001-47, telefone: (62) 3448-1314, torna-se público para conhecimento dos interessados que fará realizar no dia 04 de julho de 2025 às 08:01h , em sessão pública, pelo Portal Nacional de Compras Públicas - Compras.gov.br https://www.gov.br/compras/pt-br, na forma da Lei nº 14.133/2021 e Decreto Municipal nº 1.159/2024, na modalidade PREGÃO ELETRÔNICO nº 025/2025 , menor preço por item, disputa aberta, visando a AQUISIÇÃO DE VEÍCULO AUTOMOTIVO TIPO PICK-UP PARA O FUNDO MUNICIPAL DE SAÚDE DECORRENTE DE EMENDA PARLAMENTAR Nº 305 (PROCESSO Nº 202400010013459 - DEPUTADO ESTADUAL DR. GEORGE MORAIS) , conforme especificado no Termo de Referência retificado , parte integrante do edital retificado , que encontra-se disponível no PNCP, no site do Município https://www.portal.floresdegoias.go.gov.br/ e no Compras.gov.br https://www.gov.br/compras/pt-br. Flores de Goiás - GO, 17 de junho de 2025. Publique-se. ELAINE DOS REIS SILVA . Agente de Contratação - Decreto n. 066/2025.",
        "data_publicacao": "18/06/2025"
    },
    {
        "identificador": "625807",
        "Tipo": "Concorrência",
        "Resumo": "AVISO DE LICITAÇÃO CONCORRÊNCIA ELETRÔNICA Nº 007/2025 O Município de Goiatuba-GO, torna público que realizará licitação: CONCORRÊNCIA ELETRÔNICA, Lei nº 14.133/2021, do tipo proposta de MENOR PREÇO, Regime de Exec. Empr. Global, objeto a Contr.Emp. Esp. Eng. Civil, Construção de Ponte em Estrada Vicinal no Mun. de Goiatuba-Go, conf. Mem. Desc., plan. e projetos, contrato de repasse de nª 951560/2023, firmado entre o Município e a União Federal - Min. da Integração e do Des. Regional - CAIXA, conf. Cond., quant. estabelecidas no Edital e anexos. As propostas e os doc. de habilitação serão recebidos exclusivamente por meio do sistema eletrônico (www.bll.org.br), até as 8h55min do dia 07 de julho de 2025, com abertura da sessão pública posteriormente e disputa às 9h00min do mesmo dia, no endereço eletrônico www.bll.org.br. Informações através dos sites www.goiatuba.go.gov.br e www.bll.org.br, pelo telefone (64) 3495- 0092 ou pelo e-mail dep.compras@goiatuba.go.gov.br. Goiatuba GO, 18/06/2025. FERNANDA SANTANA ROSA, Pres.Com. de Contratação, GILSON ROSA BATISTA, Gestor Municipal.",
        "data_publicacao": "18/06/2025"
    },
    {
        "identificador": "625706",
        "Tipo": "Concorrência",
        "Resumo": "CONCORRÊNCIA PUBLICA Nº 005/2025 - A Prefeitura Municipal de Posse - GO, realizará licitação dia 03/07/2025 às 09:00h (nove horas), através da plataforma da Bolsa Nacional de Compras - BNC, visando a CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM SERVIÇOS DE ENGENHARIA PARA EXECUÇÃO DE PAVIMENTAÇÃO ASFÁLTICA E DRENAGEM PLUVIAL EM VIAS URBANAS DO SETOR BUENOS AIRES, LOCALIZADO NO MUNICÍPIO DE POSSE/GO 0. O Edital e seus anexos encontram-se à disposição nos endereços eletrônicos Bolsa Nacional de Compras - BNC, disponível em: https://www.bnc.org.br e https://posse.go.gov.br/transparencia/painel_de_licitacoes/licitacoes e na sede da Prefeitura Municipal, situada na Avenida Padre Trajano, Nº 55, Setor Central - Sala de Licitações e contratos, Posse - GO em até 24hs. Divulgação dos outros atos - Diário Oficial https://posse.go.gov.br/. Monike Hanna Queiroz Ribeiro Brandão - Agente de Contratação - 17/06/2025.",
        "data_publicacao": "18/06/2025"
    },
    {
        "identificador": "625753",
        "Tipo": "Dispensa",
        "Resumo": "AVISO DE DISPENSA DE LICITAÇÃO MANIFESTAÇÃO DE INTERESSE DE CONTRATAÇÃO DIRETA Processos administrativos nº 317/2025. A Câmara Municipal de Posse - GO, torna público aos interessados, que nos termos do art. 75, II, § 3º da Lei nº 14.133/2021, estará recebendo de pessoas jurídicas do ramo, por e-mail ou",
        "data_publicacao": "18/06/2025"
    }
]